[
   
    {
        "year": "25.000 f.kr - Venus fra Willendort",
        "description": "Venus fra Willendorf-statue repræsentere et ældgammelt ideal om kvindekroppen med runde former. Det er en af de ældste kendte afbildninger af kvindekroppen"
    },

    {
        "year": "100 f.kr. - Venus de Milo",
        "description": "I det antikke Grækenland blev kvindekroppen set som noget næsten guddommeligt. Venus de Milo er blevet selve symbolet på den klassiske skønhed, hvor balance og symmetri var de højeste idealer. Denne skulptur udstråler både ro og skønhed, som var med til at definere grækernes ideal: en kvinde hvis udseende afspejlede indre harmoni og åndelig styrke."
    },

    {
        "year": "1050-1536 - Middelalder",
        "description": "I middelalderen var bleg hud og slanke træk tegn på renhed. Derudover var høje pander også et ideal og for at få det fjernede hår fra sin hårlinje for at få panden til at synes stor."
    },

    
    {
        "year": "1700",
        "description": "Skønhedsidealet var overdådigt og ekstravagant. Bleg hud, store frisurer og overdådige kjoler var symboler på status og rigdom. Marie Antoinette var dronning i det franske hof og blev et symbol på denne tid, hvor man stræbte efter at udstråle luksus i enhver detalje."
    },

    {
        "year": "1800",
        "description": "Nu var det den frodige og fyldige krop, som signalerede sundhed, rigdom og rig livsstil. Det var maleren Peter Paul Rubens, der forevigede kvindeidealet på maleriet The Three Graces. Kvinderne på maleriet symboliserede livsnydelse og sanselighed, og deres frodige kroppe blev hyldet som værende det ultimative udtryk for en sund og livsglad kvinde."
    },

    {
        "year": "1900",
        "description": "Idealet omkring 1900 var yderst kvindeligt, og man skulle helst have lit på sidebenene, dog var timeglasfiguren alligevel noget, de fleste ønskede sig. Kvinder snørede derfor sig selv og hinanden ind med korsetter."
    },

    {
        "year": "1910",
        "description": "Kvinderne fik stemmeret i 1915 og samtidig begyndte de gradvist at løsne en smule op for de stramme korsetter. Den amerikanske danser Irene Castle blev et forbillede for tidens kvinder, som længtes efter mere bevægelsesfrihed og selvstændighed."
    },

    {
        "year": "1920",
        "description": "Cigaretter blev promoveret som slankemiddel og det drengede look blev populært. Den danske skuespillerinde Asta Nielsen kom til at prøge 20'ernes skønhedsideal med sin korte, slanske silhuet og mørke makeup."
    },

    {
        "year": "1930",
        "description": "Nu begyndte kvinder at dukke op i jakkesæt og Marlene Dietrich, skuespiller og sangerinde, udfordrede datidens skønhedsideal med sin evne til at kombinere maskulin og feminin stil. Hun blev kendt for sin sofistikerede elegance og gådefulde udtryk og satte en ny standard for skønhed som noget flydende og mystisk."
    },

    {
        "year": "1940",
        "description": "Under 2. verdenskrig trådte kvinder ind på fabriksgulvet og beviste, at de kunne løfte både fysisk og psykisk hårdt arbejde. Rosie the Rivester blev et ikon for denne tid med sit selvsikre blik og stærke krop. Idealet om skønhed rykkede fra det skrøbelige til det handlekraftige, og Rosies muskuløse figur blev symbolet på en ny, kraftfuld form for kvindelighed."
    },

    {
        "year": "1950",
        "description": "Kurverne var tilbage og tynde piger var pludselig ude i kulden. Midler til vægtøgning blev ordineret for at opnå bredere hofter og bryster. En stor person var Marilyn Monroe med sin timeglasfigur, blonde lokker og forførende selvsikkerhed. Marilyns ikoniske skønhed symboliserede kvindelighed og sensualitet og inspirerede en hel generation til at omfavne deres kurver og deres kvindelighed."

    },

    {
        "year": "1960",
        "description": "Kropsidealet bevægede sig fra former, til slank uden former. Modellen Jean Shrimpton satte nye standarder med sin slanke figur og minimalistiske stil. Weightwatcher, et firma i USA der tilbyder vægttab, blev grundlagt."
    },

    {
        "year": "1970",
        "description": "Det naturlige look uden bh dominerer. Bianca Jagger gik forrest og var iført et hvidt jakkesæt og intet under jakken til et bryllup. Hun repræsenterede det grænseoverskridende og det skønne i at være anderledes. Bianca Jagger stod som symbol på 70'ernes eksperimenterende skønhedsideal, hvor diversitet og personlig stil blev hyldet."
    },

    {
        "year": "1980",
        "description": "Madonna brød normerne og satte sine egne regler for, hvad skønhed kunne være. Hendes stærke, muskuløse krop og hendes modige, provokerende stil blev symbol på kvinders selvstændighed. Madonna inspirerede kvinder verden over til at være stærke, frytløse og selvsikre - og at skønhed ikke kun handler om udseende, men også om attitude."
    },

    {
        "year": "1990",
        "description": "Kate Moss' slanke, androgyne figur og det nedtonede heroin-chic look satte skønhedsidealet for 90'erne og symboliserede minimalisme og stilhed. Hendes look, som signalerede det rå og uperfekte, afspejlede tidens fascination af det uperfekte. Her kom PhotoShop også frem, og modeller blev redigeret urealistiske slanke."
    },

    {
        "year": "2000",
        "description": "Britnet Spears stod som ikon for 00'ernes fitnessideal med en stærk, men feminin krop - en nyfortolkning af en sund og ungdommelig skønhed. Brug af BOTOX har udviklet sig fra midicinsk brug til kosmetisk brug af rynker."
    },

    {
        "year": "2010",
        "description": "Timeglas-figuren var populær. En fyldig numse, store bryster og samtidig med en lille talje og luft mellem lårene. Her var Instagram med til at påvirke idealet fra kendisser, der brugte usunde metoder til at opnå kroppen. Her er Kim Kardashian et stort ikon med sin kurvede figur."
    }


]