[
    {
        "year": "1700",
        "description": "Fyldige lår og deller var et tegn på rigdom og lukseriøs livstil - jo mere fedt jo bedre."
    },

    {
        "year": "1800",
        "description": "XXX"
    },

    {
        "year": "1900",
        "description": "XXX"
    },

    {
        "year": "1910",
        "description": "XXX"
    },

    {
        "year": "1920",
        "description": "Årtiets hotteste trend var androgyne look og kort hår, så kvinden blev kendetegnet som drengepigen. Kvinder brugte slankende elastikker til at snøre kroppen ind."
    },

    {
        "year": "1930",
        "description": "Klaasisk feminine former, slank silhuet med runde bløde kurver, vendte tilbage. Man blev mere eksperimenterende og kvinder i jakkesæt dukkede op"
    },

    {
        "year": "1940",
        "description": "2. verdenskrig startede og mænd gik i krig. Kvinderne måtte derfor tage sig af fysisk hårde jobs. Årtiets kropsideal var atletisk, høj og bredskuldret - men stadig med kvindlige former."
    },

    {
        "year": "1950",
        "description": "Kvinder skal have små, fine skuldre og en talje formet som korset. Torpedo-bh'en dukker op med Marilyn Monroe som spydspids - det kan ikke blive feminint nok."

    },

    {
        "year": "1960",
        "description": "Kvinderne var trætte at blive seksualiseret, som i det forrige årti. De gik fra former, til slank uden former. Modellen Twiggy var et udtryk for årtiets ideal, med hendes barnlige ansigt og åleslanke lige-op-og-ned krop."
    },

    {
        "year": "1970",
        "description": "Kroppen skal være naturligt slank og langlemmet. Undertøjet skal ikke holde nogegt inde, og et look uden bh dominerer."
    },

    {
        "year": "1980",
        "description": "Fitnessbølgen er på sit højeste. Det handler om at være slank og tonet - store skuldre, slank talje og smalle hofter."
    },

    {
        "year": "1990",
        "description": "Slank krop uden muskler, med bleg hud. PhotoShop kommer til verden og modeller blev redigeret urealistiske slanke. Årtiet minder meget om 1920'erne - jo tyndere jo bedre."
    },

    {
        "year": "2000",
        "description": "Yogakroppen bliver populær. Kvinder måtte gerne være høje og have markerede, muskuløse lår og maver - Britney Spears var et udtryk for årtiets ideal."
    },

    {
        "year": "2010",
        "description": "Fyldig numse, store bryster, lille talje og luft mellem lårene - timeglas figuren var populær. Kim Kardashian bliver kendt og er et eksempel på timeglas figuren."
    }




]